Repository: slbr-j/lime-free-shipping-bar
Catalog: languages/lime-free-shipping-bar-*.po
Languages: uk

source: Amount Color
uk: Колір суми

source: Bar Background Color
uk: Колір фону топ-бару

source: Congratulations, you get free shipping!
uk: Вітаємо! Ви отримуєте безкоштовну доставку!

source: Displays a top bar with a progress bar for free shipping in WooCommerce. Glory to Ukraine!
uk: Відображає верхній рядок з індикатором прогресу для безкоштовної доставки у WooCommerce. Слава Україні!

source: Free Shipping Bar Settings
uk: Налаштування топ-бару безкоштовної доставки

source: Free Shipping Currency (%s)
uk: Назва валюти (%s)

source: Free Shipping for Orders Over Message (%s)
uk: Текст топ-бара (%s)

source: Free shipping for orders over {amount}
uk: Безкоштовна доставка для замовлень від {amount}

source: Free Shipping Message (%s)
uk: Повідомлення про безкоштовну доставку (%s)

source: Free Shipping Threshold
uk: Мінімальна сума

source: Insufficient Amount Message (%s)
uk: Повідомлення про недостатню суму (%s)

source: Progress Bar Background Color
uk: Колір фону прогрес-бару

source: Progress Bar Color
uk: Колір прогрес-бару

source: Reset Settings to Default
uk: Скинути налаштування

source: Save Settings
uk: Зберігти

source: Settings
uk: Налаштування

source: Settings reset to defaults
uk: Встановлені налаштування за замовчуванням

source: Settings saved
uk: Налаштування збережені

source: Text Color
uk: Колір тексту

source: UAH
uk: грн

source: Use {amount} to indicate the remaining amount.
uk: {amount} вказує суму, що залишилася до безкоштовної доставки

source: {amount} to get free shipping
uk: {amount} для отримання безкоштовної доставки
